<?php
// Text
$_['text_subject']          = '%s - Παραγγελία %s';
$_['text_greeting']         = 'Ευχαριστούμε για το ενδιαφέρον σας για τα %s products.Η παραγγελία σας έχει παραληφθεί και θα υποβληθεί σε επεξεργασία μόλις επιβεβαιωθεί η πληρωμή.';
$_['text_link']             = 'Για να δείτε την παραγγελία σας κάντε κλικ στον παρακάτω σύνδεσμο:';
$_['text_order_detail']     = 'Λεπτομέρειες Παραγγελίας';
$_['text_instruction']      = 'Οδηγίες';
$_['text_order_id']         = 'Αρ. Παραγγελίας:';
$_['text_date_added']       = 'Ημερομηνία Καταχώρησης:';
$_['text_order_status']     = 'Κατάσταση Παραγγελίας:';
$_['text_payment_method']   = 'Τρόπος Πληρωμής:';
$_['text_shipping_method']  = 'Τρόπος Αποστολής:';
$_['text_email']            = 'E-mail:';
$_['text_telephone']        = 'Τηλέφωνο:';
$_['text_ip']               = 'Διεύθυνση IP:';
$_['text_payment_address']  = 'Διεύθυνση Πληρωμής';
$_['text_shipping_address'] = 'Διεύθυνση Αποστολής';
$_['text_products']         = 'Προϊόντα';
$_['text_product']          = 'Προϊόν';
$_['text_product_image']    = 'Εικόνα Προϊόντος';
$_['text_model']            = 'Κωδικός Προϊόντος';
$_['text_quantity']         = 'Ποσότητα';
$_['text_price']            = 'Τιμή';
$_['text_order_total']      = 'Σύνολα Παραγγελίας';
$_['text_total']            = 'Σύνολο';
$_['text_download']         = 'Μόλις η πληρωμή σας επιβεβαιωθεί, μπορείτε να πατήσετε τον ακόλουθο σύνδεσμο για να κατεβάσετε τα αρχεία των προϊόντων:';
$_['text_comment']          = 'Τα σχόλια τις Παραγγελίας σας είναι:';
$_['text_footer']           = 'Παρακαλώ, απαντήστε σε αυτό το e-mail αν έχετε οποιαδήποτε απορία.';